[
  { 
    "id": 0,
    "imei": "353976014156917",
    "name": "Иванов 1",
    "topicality": "201505041810",
    "lat": 49.84396059699351,
    "lng": 24.037742614746094,
    "address":"г. Минск, ул. Лобанка, 79",
    "alert": "Выход из геозоны",
    "updated_ago": 1,
    "params": [
      {
        "parameter": "Скорость",
        "data": "60"
      }
    ]
  },
  {
    "id": 1,
    "imei": "353976014156917",
    "name": "Иванов 2",
    "topicality": "201505041810",
    "lat": 49.837982453084834,
    "lng": 24.040489196777344,
    "address":"г. Минск, ул. Лобанка, 79",
    "alert": "Выход из геозоны",
    "updated_ago": 12,
    "params": [
      {
        "parameter": "Скорость",
        "data": "60"
      }
    ]
  },
  {
    "id": 2,
    "imei": "353976014156917",
    "name": "Иванов 3",
    "topicality": "201505041810",
    "lat": 49.83111774665597,
    "lng": 24.026412963867188,
    "address":"г. Минск, ул. Лобанка, 79",
    "alert": "Выход из геозоны",
    "updated_ago": 24,
    "params": [
      {
        "parameter": "Скорость",
        "data": "60"
      }
    ]
  }
]
